
class Data {
  static List<String> categoryList = <String>[
                  '家電・AV・カメラ',
                  '音楽・CD・レコード',
                  '本・雑誌・漫画',
                  '映画',
                  'キャラクター関連',
                  '鉄道・航空・車・バイク',
                  'ミリタリー',
                  'ファッション',
                  'アクセサリー・時計',
                  '住まい・インテリア',
                  '自然科学',
                  'スポーツ',
                  '食品・飲料',
                  'エンタテインメントグッズ',
                  '記念品・切手・コイン系',
                  'アート絵画工芸品',
                  'おまけ・懸賞品系'
  ];
}
